Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hun fikk også beskjed om at hun kunne belaste til smertegrensen.Fysioterapeuten instruerte henne i pendeløvelser og andre lette øvelser.
nn: Ho fekk òg beskjed om at ho kunne presse til smertegrensa.Fysioterapeuten instruerte henne i pendeløvingar og andre lette øvingar.

source: millioner kroner er utbetalt i erstatning.
nn: millionar kroner er utbetalt i erstatning.

source: I et tjuetalls saker er det konkludert med at det ikke har skjedd en svikt i behandling.
nn: I eit tjuetals saker er det konkludert med at det ikkje har skjedd ein svikt i behandling.

source: En mann søkte erstatning etter at han fikk hjerneinfarkt.
nn: Ein mann søkte erstatning etter at han fekk hjerneinfarkt.

source: Hva er brokk
nn: Kva er brokk

source: Alternativet var å trene opp ryggen på vanlig måte, ved bruk av korsett.
nn: Alternativet var å trene opp ryggen på vanleg måte, ved bruk av korsett.

source: Det er en kilde til kunnskap om feil som skjer i helsetjenesten, og ikke minst konsekvensen for pasientene av disse feilene.
nn: Det er ei kjelde til kunnskap om feil som skjer i helsetenesta, og ikkje minst konsekvensen for pasientane av desse feila.

source: At man fant grunnlag for å fjerne polyppene, gjorde undersøkelsen mer teknisk vanskelig og risikoen for skade på tarmen større.
nn: At ein fann grunnlag for å fjerne polyppane, gjorde undersøkinga meir teknisk vanskeleg og risikoen for skade på tarmen større.

source: Det største medisinske området er kreftsykdommer med 67 prosent av vedtakene.
nn: Det største medisinske området er kreftsjukdomar med 67 prosent av vedtaka.

source: Flere og flere søker erstatning etter skader hos tannlegen.
nn: Fleire og fleire søkjer erstatning etter skadar hos tannlegen.

source: 90 prosent av de 71 erstatningskravene som har fått medhold er begrunnet med at det har vært svikt i behandlingen.
nn: 90 prosent av dei 71 erstatningskrava som har fått medhald er grunngjevne med at det har vore svikt i behandlinga.

source: Les mer om hypotyreose her
nn: Les meir om hypotyreose her

source: EKG tatt på stedet viste at han hadde et stort hjerteinfarkt.
nn: EKG teke på staden viste at han hadde eit stort hjarteinfarkt.

source: En sakkyndig spesialist i nevrologi vurderte saken.Vi mente det var dokumentert at jenta hadde hatt symptomer på narkolepsi i over ett år før hun fikk diagnosen.
nn: Ein sakkunnig spesialist i nevrologi vurderte saka. Vi meinte det var dokumentert at jenta hadde hatt symptom på narkolepsi i over eitt år før ho fekk diagnosen.

source: De må sende oss faktura for å få utbetalt beløpet.
nn: Dei må sende oss faktura for å få utbetalt beløpet.

source: For at vi skal behandle saken må det være en pasientskade.
nn: For at vi skal behandle saka må det vere ein pasientskade.

source: Hvis det ikke står noe i journalen om at pasienten er informert om risikoer, skal det mindre til for å gi rett til erstatning for informasjonssvikt.
nn: Om det ikkje står noko i journalen om at pasienten er informert om risikoar, skal det mindre til for å gi rett til erstatning for informasjonssvikt.

source: Det var ikke grunnlag for å si at de symptomene mannen hadde da han først henvendte seg til legen, hadde noe med hjertesykdommen å gjøre.
nn: Det var ikkje grunnlag for å seie at dei symptoma mannen hadde då han fyrst vende seg til legen, hadde noko med hjartesjukdomen å gjere.

source: Åge innrømmer at han har fått jobbtilbud fra advokater, når de har hørt at han skal gå av med pensjon.
nn: Åge innrømmer at han har fått jobbtilbod frå advokatar, når dei har høyrt at han skal gå av med pensjon.

source: Terskelen for å søke om erstatning hos oss er svært lav, og det var ingenting som tydet på at kvinnen var i en slik tilstand etter behandlingen, at hun ikke kunne søke i tide.
nn: Terskelen for å søkje om erstatning hos oss er svært låg, og det var ingenting som tydde på at kvinna var i ein slik tilstand etter behandlinga, at ho ikkje kunne søkje i tide.

source: Det betyr at utredningen og vurderingene gjort av fastlegen har vært riktige ut i fra de symptomene og funnene som forelå.
nn: Det betyr at utgreiinga og vurderingane gjort av fastlegen har vore rette ut i frå dei symptoma og funna som låg føre.

source: Vi mente at kvinnen ble behandlet og tatt hånd om på en faglig forsvarlig måte.
nn: Vi meinte at kvinna blei behandla og teken hand om på ein fagleg forsvarleg måte.

source: Da kan vi bruke skybaserte løsninger og tjenester sammen med den nye versjonen av saksbehandlingssystemet.
nn: Då kan vi bruke skybaserte løysingar og tenester saman med den nye versjonen av saksbehandlingssystemet.

source: Mannen måtte opereres enda en gang, og denne gangen måtte hele magesekken kobles ut, da tynntarmen måtte sys direkte på spiserøret.
nn: Mannen måtte opererast enno ein gong, og denne gongen måtte heile magesekken koplast ut, då ein måtte sy tynntarmen direkte på matrøyret.

source: Hva dekker tilskuddsordningen?
nn: Kva dekkjer tilskotsordninga?

source: Over halvparten av sakene gjelder ortopedisk kirurgi.
nn: Over halvparten av sakene gjeld ortopedisk kirurgi.

source: Det tok også for lang tid før legene bestemte seg for å operere i utgangspunktet.
nn: Det tok òg for lang tid før legane bestemde seg for å operere i utgangspunktet.

source: En kvinne søkte erstatning etter at hun fikk en stor skade på lukkemuskelen til endetarmen (sfinkter) under fødselen av sitt tredje barn.
nn: Ei kvinne søkte erstatning etter at ho fekk ein stor skade på lukkemuskelen til endetarmen (sfinkter) under fødselen av det tredje barnet sitt.

source: I tillegg får de pasientene som har fått omfattende og varige skader en utbetaling for redusert livskvalitet, sier Jørstad.
nn: I tillegg får dei pasientane som har fått omfattande og varige skadar ein utbetaling for redusert livskvalitet, seier Jørstad.

source: Denne saken omhandler feilplassering av skruer ved operasjon av lårbeinsbrudd.
nn: Denne saka handlar om feilplassering av skruer ved operasjon av lårbeinsbrot.

source: For å sikre at vi til enhver tid har medarbeidere med god fagkunnskap er kompetanseutvikling viktig for oss.
nn: For å sikre at vi til kvar tid har medarbeidarar med god fagkunnskap er kompetanseutvikling viktig for oss.

source: Hennes vanlige medisin skulle vært tatt bort ett døgn før undersøkelsen for å minke risikoen for blødninger.
nn: Den vanlege medisinen hennar skulle vore teken bort eitt døgn før undersøkinga for å minke risikoen for blødingar.

source: Tilstanden deles i tre faser.
nn: Tilstanden er delt i tre fasar.

source: Krav rettet mot helsepersonell
nn: Krav retta mot helsepersonell

source: Et eksempel kan være om du tilbyr alternativ behandling som ikke er helsehjelp i henhold til offentlig autorisasjon eller lisens.
nn: Eit eksempel kan vere om du tilbyr alternativ behandling som ikkje er helsehjelp etter offentleg autorisasjon eller lisens.

source: Også for Helse Bergen skiller ortopedi seg ut med lavest andel samsvar.
nn: Òg for Helse Bergen skil ortopedi seg ut med lågast del samsvar.

source: Han fikk for øvrig ingen behandling, fordi han nektet å ta medisiner for epilepsi siden han var sikker på at han ikke led av dette.
nn: Han fekk elles inga behandling, fordi han nekta å ta medisinar for epilepsi, sidan han var sikker på at han ikkje hadde dette.

source: I vedtakene fra 2009 til 2017 var litt over halvparten av de 105 erstatningssøkerne nærsynte, en tredel var langsynte og resten hadde skjeve hornhinner.
nn: I vedtaka frå 2009 til 2017 var litt over halvparten av dei 105 erstatningssøkjarane nærsynte, ein tredel var langsynte og resten hadde skeive hornhinner.

source: Samtidig ser vi at oppfølgingen av tjenesteutsettingen krever ressurser, både faglig og administrativt.
nn: Samtidig ser vi at oppfølginga av tenesteutsetjinga krev ressursar, både fagleg og administrativt.

source: Den sakkyndige må være spesialist på det aktuelle fagområdet.
nn: Den sakkunnige må vere spesialist på det aktuelle fagområdet.

source: Alle medisinske områder ble inkludert i prosjektet for å sikre at ett vedtak var en forsvarlig måte å jobbe på, uavhengig av skade og erstatningssøkerens krav.
nn: Alle medisinske område blei inkluderte i prosjektet for å sikre at eitt vedtak var ein forsvarleg måte å jobbe på, uavhengig av skade og kravet til erstatningssøkjaren.

source: Sykehuset konkluderte med at kvinnen hadde en betennelse i hjertemuskelen, som hun fikk oppfølging for.
nn: Sjukehuset konkluderte med at kvinna hadde ein betennelse i hjartemuskelen, som ho fekk oppfølging for.

source: Noen måneder senere fikk mannen akutt hjerneinfarkt (slag).
nn: Nokre månader seinare fekk mannen akutt hjerneinfarkt (slag).

source: «En felles kunnskap og erfaringsutveksling kan bidra til bedre håndtering av erstatning for de skadene som kan oppstå etter den viktige og omfattende vaksineringen.»
nn: «Ein felles kunnskap og erfaringsutveksling kan bidra til betre handtering av erstatning for dei skadane som kan oppstå etter den viktige og omfattande vaksineringa.»

source: Vi kan også gi deg veiledning om hvordan du skal gå fram hvis behandlingen er utført i et av de nordiske landene.
nn: Vi kan òg gi deg rettleiing om korleis du skal gå fram om behandlinga er utført i eit av dei nordiske landa.

source: Følgene av forsinkelsen var at han gikk glipp av muligheten til å bli frisk, og prognosen for overlevelse ble vesentlig dårligere.
nn: Følgjene av forseinkinga var at han gjekk glipp av moglegheita til å bli frisk, og prognosen for overleving blei vesentleg dårlegare.

source: Mange fulgte oppfordringen da vi gikk ut med informasjon om at
nn: Mange følgde oppmodinga då vi gjekk ut med informasjon om at

source: Blodansamlinger som er store, men som står og ikke blir revidert, kan gi infeksjon ved spredning gjennom blodbanene.
nn: Blodopphopingar som er store, men som står og ikkje blir revidert, kan gi infeksjon ved spreiing gjennom blodbanene.

source: Ved ny gransking av ultralydbildene fra året før, fant man at kompressen var synlig også på disse bildene.
nn: Ved ny gransking av ultralydbilda frå året før, fann ein at kompressen òg var synleg på desse bilda.

source: Prøvesvar og henvisninger som ble forlagt eller oversett gjelder fem saker.
nn: Prøvesvar og tilvisingar som blei forlagde eller oversette gjeld fem saker.

source: Det var ikke god medisinsk praksis å operere med sikte påå rekonstruere korsbåndet uten at man kjente til det endelige resultatet av treningen.
nn: Det var ikkje god medisinsk praksis å operere med sikte påå rekonstruere krossbandet utan at ein kjende til det endelege resultatet av treninga.

source: Så langt har dette hatt en svært god effekt på læringen.
nn: Så langt har dette hatt ein svært god effekt på læringa.

source: Det ble tatt en vevsprøve fra mannens prostata, og denne viste at han hadde prostatakreft uten spredning til omkringliggende vev eller skjelettet.
nn: Det blei teke ein vevsprøve frå prostataen til mannen, og prøven viste at han hadde prostatakreft utan spreiing til omkringliggjande vev eller skjelettet.

source: Ridefysioterapi og bassengtrening utført av autorisert helsepersonell, er omfattet av pasientskadeloven, hvis det er svikt i helsehjelpen som er årsaken til en skade.
nn: Ridefysioterapi og bassengtrening utført av autorisert helsepersonell, er omfatta av pasientskadelova, om det er svikt i helsehjelpa som er årsaka til ein skade.

source: De krefttypene det er flest av i tallmaterialet vårt er tykktarm- og endetarmskreft, lungekreft, prostatakreft, livmorhals- og eggstokkreft, brystkreft og føflekkreft.
nn: Dei krefttypane det er flest av i talmaterialet vårt er tjukktarms- og endetarmskreft, lungekreft, prostatakreft, livmorhals- og eggstokkreft, brystkreft og føflekkreft.

source: krav behandles etter alminnelig erstatningsrett
nn: krav blir behandla etter alminneleg erstatningsrett

source: For at foreldelsesfristen skal begynne å løpe, må du ha forstått at du har fått en skade som har gitt deg et økonomisk tap og/eller varig medisinsk invaliditet.
nn: For at foreldingsfristen skal ta til, må du ha forstått at du har fått ein skade som har gitt deg eit økonomisk tap og/eller varig medisinsk invaliditet.

source: Den ene saken innen karsykdommer dreier seg om feilmedisinering med Marevan ved blodpropp.
nn: Den eine saka innan karsjukdomar dreier seg om feilmedisinering med Marevan ved blodpropp.

source: Saken ble vurdert av sakkyndig spesialist i allmennmedisin og sakkyndig spesialist i nevrologi.På bakgrunn av undersøkelsen på legevakten, kontaktet legen en nevrolog på sykehuset.
nn: Saka blei vurdert av sakkunnig spesialist i allmennmedisin og sakkunnig spesialist i nevrologi.På bakgrunn av undersøkinga på legevakta, kontakta legen ein nevrolog på sjukehuset.

source: En kvinne i 40-årene hadde lungekreft som kunne vært oppdaget fem måneder tidligere enn det som ble gjort.
nn: Ei kvinne i 40-åra hadde lungekreft som kunne vore oppdaga fem månader tidlegare enn det som blei gjort.

source: Ansvar dekket av avtalen
nn: Ansvar dekt av avtalen

source: Hovedgrunnene til feilmedisineringen er at
nn: Hovudgrunnane til feilmedisineringa er at

source: Tilskuddene skal dekke kostnadene NPE har til å utrede alle sakene som gjelder behandling i privat helsetjeneste.
nn: Tilskota skal dekkje kostnadene NPE har til å utgreie alle sakene som gjeld behandling i privat helseteneste.

source: Målet er at vi skal ha mest mulig oppdaterte arbeidsverktøy og samtidig få et godt grunnlag for å automatisere prosessene våre slik at vi reduserer saksbehandlingstiden.
nn: Målet er at vi skal ha mest mogleg oppdaterte arbeidsverktøy og samstundes få eit godt grunnlag for å automatisere prosessane våre slik at vi reduserer saksbehandlingstida.

source: En mann fikk ved en feil for høye doser blodtrykksmedisin.
nn: Ein mann fekk ved ein feil for høge dosar blodtrykksmedisin.

source: Husk alltid å starte med å avklare om det faktisk er en infeksjon.
nn: Hugs alltid å starte med å avklare om det faktisk er ein infeksjon.

source: Typiske plager etter inngrepet er smerter, nedsatt funksjon i kneet, infeksjon eller nerveskade.
nn: Typiske plager etter inngrepet er smerter, nedsett funksjon i kneet, infeksjon eller nerveskade.

source: I begynnelsen av sykdomsperioden kan da følgene av tilbakefallet ofte være av mindre omfang, men så kan følgene øke etter som tiden går.
nn: I byrjinga av sjukdomsperioden kan då følgjene av tilbakefallet ofte vere av mindre omfang, men så kan følgjene auke etter som tida går.

source: Han mente det kunne vært unngått hvis han hadde fått behandling med blodfortynnende midler etter at han noen måneder før hadde fått atrieflimmer.
nn: Han meinte det kunne vore unngått om han hadde fått behandling med blodfortynnande middel etter at han hadde fått atrieflimmer nokre månader før.

source: Vi gjør oppmerksom på at behandlingsstedene selv naturligvis avgjør hvilken policy man ønsker å føre når man mottar krav om innsyn.
nn: Vi gjer merksam på at behandlingsstadene sjølve naturlegvis avgjer kva policy ein ynskjer å føre når ein tek imot krav om innsyn.

source: Til nå har jeg vært med på å kartlegge dagens prosesser for honorar til sakkyndige, advokatsalær, journalhonorarer, honorar til tolk/translatør, utbetaling av erstatning og innkreving av egenandel, sier Elin.
nn: Til no har eg vore med på å kartleggje dagens prosessar for honorar til sakkunnige, advokatsalær, journalhonorar, honorar til tolk/translatør, utbetaling av erstatning og innkrevjing av eigendel, seier Elin.

source: Statsforvalteren (tidligere fylkesmannen) har myndighet til å iverksette reaksjoner overfor helsepersonell.
nn: Statsforvaltaren (tidlegare fylkesmannen) har mynde til å iverksetje reaksjonar overfor helsepersonell.

source: Få svar når det passer deg
nn: Få svar når det passar deg

source: En kvinne søkte erstatning for vedvarende smerter, opprevet menisk og væskeansamling i kneet etter en meniskoperasjon.
nn: Ei kvinne søkte erstatning for vedvarande smerter, oppriven menisk og væskeopphoping i kneet etter ein meniskoperasjon.

source: Ellers var det stort sett normale forhold.
nn: Elles var det stort sett normale forhold.

source: Mange medhold og store utbetalinger
nn: Mange medhald og store utbetalingar

source: Har ført til mer omfattende behandling og dårligere prognose.
nn: Har ført til meir omfattande behandling og dårlegare prognose.

source: Vi dekker vanligvis ikke utgifter til advokat for å hjelpe deg med å klage på vedtaket.
nn: Vi dekkjer vanlegvis ikkje utgifter til advokat for å hjelpe deg med å klage på vedtaket.

source: 20 % driftstilskudd – registreres med 0,6 årsverk
nn: 20 % driftstilskot – blir registrert med 0,6 årsverk

source: Dette gir redusert saksbehandlingstid i de aktuelle sakene, og frigjør ressurser til å jobbe med andre saker.
nn: Dette gir redusert saksbehandlingstid i dei aktuelle sakene, og frigjer ressursar til å jobbe med andre saker.

source: NPE innehar betydelig spesialkompetanse og ressurser, både medisinsk og juridisk, og har som nevnt plikt til å veilede og bistå i forbindelse med behandlingen av sakene.
nn: NPE har monaleg spesialkompetanse og ressursar, både medisinsk og juridisk, og har som nemnt plikt til å rettleie og hjelpe til i samband med at sakene blir behandla.

source: Av 233 erstatningskrav fikk 108 erstatningssøkere medhold.
nn: Av 233 erstatningskrav fekk 108 erstatningssøkjarar medhald.

source: Han mente at problemene med bihulene var årsaken til at han i lengre tid hadde hatt sterk hodepine.
nn: Han meinte at problema med biholene var årsaka til at han i lengre tid hadde hatt sterk hovudverk.

source: Dekning av inntektstap i forbindelse med pasientskaden utgjør 37 prosent av erstatningene NPE har utbetalt i 2018, og er den største delen av erstatningsutbetalingene.
nn: Dekning av inntektstap i samband med pasientskaden utgjer 37 prosent av erstatningane NPE har utbetalt i 2018, og er den største delen av erstatningsutbetalingane.

source: Vi mente likevel at den forsinkede behandlingen ikke hadde noe å si for det endelige sluttresultatet.
nn: Vi meinte likevel at den forseinka behandlinga ikkje hadde noko å seie for det endelege sluttresultatet.

source: - Melde- og tilskuddsplikten til NPE kan være komplisert, og vi får mange spørsmål fra helsepersonell som er i tvil om de har tilskuddsplikt eller ikke.
nn: - Melde- og tilskotsplikta til NPE kan vere komplisert, og vi får mange spørsmål frå helsepersonell som er i tvil om dei har tilskotsplikt eller ikkje.

source: Det er ikke nødvendig med lange utredninger, men det må være tilstrekkelige notater til at vi kan gjøre en vurdering i ettertid, sier seniorrådgiver Tore Grøtholm.
nn: Det er ikkje nødvendig med lange utgreiingar, men det må vere tilstrekkelege notat til at vi kan gjere ei vurdering i ettertid, seier seniorrådgivar Tore Grøtholm.

source: NPE vurderer om erstatningssøkeren har rett til erstatning.
nn: NPE vurderer om erstatningssøkjaren har rett til erstatning.

source: De resterende 17 prosent av medholdssakene er begrunnet med infeksjon som ikke skyldes forhold ved erstatningssøkeren eller tilstanden.
nn: Dei resterande 17 prosent av medhaldssakene er grunngjevne med infeksjon som ikkje skuldast forhold ved erstatningssøkjaren eller tilstanden.

source: Han trengte ikke tilleggsbehandling.
nn: Han trong ikkje tilleggsbehandling.

source: Er du uenig eller har spørsmål til størrelsen på tilskuddet for virksomheten, kan du kontakte oss på e-post eller på telefon (se kontaktinformasjon i boksen).
nn: Er du ueinig eller har spørsmål til storleiken på tilskotet for verksemda, kan du kontakte oss på e-post eller på telefon (sjå kontaktinformasjon i boksen).

source: Trenger vi å følge den vanlige måten, der vi innhenter mange dokumenter fra behandlingsstedet og andre, eller er det tilstrekkelig informasjon i det vi allerede har, er spørsmål vi stiller oss, sier Høverstad.
nn: Treng vi å følgje den vanlege måten, der vi innhentar mange dokument frå behandlingsstaden og andre, eller er det tilstrekkeleg informasjon i det vi allereie har, er spørsmål vi stiller oss, seier Høverstad.

source: De etterlatte har rett til erstatning.
nn: Dei etterlatne har rett til erstatning.

source: Dette har vært nødvendig for en tydeligere definering og for å sikre felles forståelse av kandidaten.
nn: Dette har vore nødvendig for ei tydelegare definering og for å sikre felles forståing av kandidaten.

source: Arbeidet med å gjennomgå og publisere fagnotater på nettsidene vil fortsette i 2019.
nn: Arbeidet med å gjennomgå og publisere fagnotat på nettsidene vil halde fram i 2019.

source: I nesten alle medholdssakene var det et sykehus som var ansvarlig for antibiotikabehandlingen, ofte i forbindelse med operasjoner.
nn: I nesten alle medhaldssakene var det eit sjukehus som var ansvarleg for antibiotikabehandlinga, ofte i samband med operasjonar.

source: I disse sakene er det i lang tid lagt til grunn at symptomene kan starte inntil to år etter at vaksinen er tatt.
nn: I desse sakene er det i lang tid lagt til grunn at symptoma kan starte inntil to år etter at vaksinen er teken.

source: Endringene ble gjort for å sikre at det er tilstrekkelig kapital i fondet for å dekke utgiftene til pasientskadesakene fra dette området.
nn: Endringane blei gjort for å sikre at det er tilstrekkeleg kapital i fondet for å dekkje utgiftene til pasientskadesakene frå dette området.

source: Kvaliteten på saksbehandlingen vår er god, med stabil lav omgjøringsrate i klageinstansen, og vi har arbeidet godt innenfor både digitalisering og generell effektivisering i virksomheten.
nn: Kvaliteten på saksbehandlinga vår er god, med stabil låg omgjeringsrate i klageinstansen, og vi har arbeidd godt innanfor både digitalisering og generell effektivisering i verksemda.

source: Ved ultralydundersøkelsen av sårhulen i brystet denne gangen fant man en gjenglemt kompress.
nn: Ved ultralydundersøkinga av sårhola i brystet denne gongen fann dei ein ettergløymd kompress.

source: Hvis du er medlem av en bransjeorganisasjon eller profesjonsforening som har kollektivavtale med NPE, skal du ikke registrere deg.
nn: Om du er medlem av ein bransjeorganisasjon eller profesjonsforeining som har kollektivavtale med NPE, skal du ikkje registrere deg.

source: Denne tjenesten får vi heldigvis svært gode tilbakemeldinger på, og den er en viktig del av det pågående arbeidet med å utvikle gode digitale tjenester for brukerne våre.
nn: Denne tenesta får vi heldigvis svært gode tilbakemeldingar på, og ho er ein viktig del av det pågåande arbeidet med å utvikle gode digitale tenester for brukarane våre.

source: Notatet omtaler ikke situasjonen der helsepersonellet ikke har gitt pasienten tilstrekkelig informasjon om hvordan han eller hun skulle forholde seg etter behandlingen.
nn: Notatet omtalar ikkje situasjonen der helsepersonellet ikkje har gitt pasienten tilstrekkeleg informasjon om korleis han eller ho skulle bere seg åt etter behandlinga.

source: I 120 saker har det ikke vært svikt i diagnostiseringen, da utredningen var etter god medisinsk praksis.
nn: I 120 saker har det ikkje vore svikt i diagnostiseringa, då utgreiinga var etter god medisinsk praksis.

source: Vi mente at den behandlingen og oppfølgingen kvinnen fikk hos fastlegen, var i tråd med god medisinsk praksis.
nn: Vi meinte at den behandlinga og oppfølginga kvinna fekk hos fastlegen, var i tråd med god medisinsk praksis.

source: I dette tilfellet mente vi at det ikke var tilstrekkelig dokumentert hvordan pasienten var lagt opp på operasjonsbordet, bortsett fra at han lå på ryggen.
nn: I dette tilfellet meinte vi at det ikkje var tilstrekkeleg dokumentert korleis pasienten var lagd opp på operasjonsbordet, bortsett frå at han låg på ryggen.
